Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 3. {#mA#}¦ 15〉 {#mita/#} neben {#saM/mita#} MAITR. S. 2,11,1 (140,4). — Mit {#A#} 1〉 bilden, hervorbringen ṚV. 3,38,7. — 2〉 herbeischaffen ṚV. 10,56,2. — Mit {#sam, saM/mita#} MAITR. S. 2,11,1 (140,4). 1. {#mA#}¦ mit Präs. damit nicht R. GORR. 1,65,21. {#purA mA#} mit Präs. so v. a. sonst, andernfalls 3,68,44. {#mA gantumarhasi#} st. {#na ga˚#} metrisch 2,116,5. 3. {#mA#}¦ V. 5. — Mit {#A#} 5. — Mit {#pra#} Desid. sich über Etwas (Acc.) eine richtige Vorstellung zu bilden wünschen BHĀMATĪ 616,9. — Mit {#sam#} V. 5.
ru: 15〉 {#mita/#} наряду с {#saM/mita#} MAITR. S. 2,11,1 (140,4). — Mit {#A#} 1〉 создавать, производить ṚV. 3,38,7. 2〉 добывать, доставлять ṚV. 10,56,2. — Mit {#sam, saM/mita#} MAITR. S. 2,11,1 (140,4). {#mA#} с Präs. чтобы не R. GORR. 1,65,21. {#purA mA#} с Präs., так что v. a. иначе, в противном случае 3,68,44. {#mA gantumarhasi#} st. {#na ga˚#} метрически вместо 2,116,5. V. 5. — Mit {#A#} 5. — Mit {#pra#} Desid. желать составить правильное представление о чём-либо (Acc.) BHĀMATĪ 616,9. — Mit {#sam#} V. 5.

source: √{#gam#}¦, {#ga/nti, ga/mati#} (NAIGH. 2,14) und {#ga/cCati#} (nur dieses in der klass. Sprache); Act. und Med. — 1〉 kommen. — 2〉 kommen —, hingehen —, sich begeben nach, in, zu oder auf, gelangen nach oder zu, zu Theil werden; mit Acc. (auch mit {#prati#}), Loc. oder Dat. — 3〉 zu einem Weibe (Acc.) gehen, so v. a. beiwohnen. {#paSUn#} mit Vieh Unzucht treiben. Ohne Object den Beischlaf vollziehen. — 4〉 in einen Zustand, eine Lage, ein Verhältniss (Acc.) kommen, gerathen; theilhaftig werden, erlangen; mit Acc. oder Loc. (ṚV. 1,83,1. 86,3. 2,25,4. 7,32,10. 8,46,9. VĀLAKH. 3,5). — 5〉 aufbrechen, davon-, fortgehen. {#ugrAya tapase#} um strenge Kasteiungen zu üben 71,16. — 6〉 hingehen, so v. a. sterben 176,6. — 7〉 verfliessen, vergehen, zu Ende gehen NAIṢ. 7,109. — 8〉 gehen, sich bewegen, wandeln; einen Gang oder Weg (Acc.) gehen. {#jIvangacCati#} so v. a. bleibt am Leben 57,2. — 9〉 {#manasA#} in Gedanken sich begeben zu (Acc.); wahrnehmen. — 10〉 wahrnehmen, erkennen, errathen; Pass. verstanden werden, gemeint sein 227,20. 234,1. 237,26. — 11〉 {#dozeRa#} oder [Page2-152-b] {#dozatas#} Jmd (Acc.) beschuldigen, für den Schuldigen halten. — Partic. {#gata/#} — 1〉 mit act. Bed. — a〉 gekommen. {#evaM gate#} da es so gekommen ist, so v. a. unter diesen Umständen 43,16. — b〉 gekommen zu oder in, gegangen nach oder zu, gelangt zu, übergegangen auf, Jmd zu Theil geworden, — gehörig, gerathen in. sich befinden auf, in, an oder bei, enthalten — ruhend in; die Ergänzung im Acc., Loc. oder im Comp. vorangehend. {#kva tadgatam#} so v. a. was ist daraus geworden? wie steht es damit? {#hfdgata#} bis zum Herzen reichend 42,26. — c〉 in einen Zustand, eine Lage, ein Verhältniss gerathen, sich darin befindend; die Ergänzung im Acc., Loc. (ausnahmsweise) oder im Comp. vorangehend. — d〉 gehend —, gerichtet —, bezüglich auf; mit {#prati#} oder am Ende eines Comp. — e〉 aufgebrochen, davon-, weggegangen; die Ergänzung im Dat. oder Infin. — f〉 hingegangen, abgeschieden, dem Tode verfallen. — g〉 verflossen, -gangen, -strichen. — h〉 verschwunden, gewichen, verloren, dahin seiend, nicht mehr vorhanden. {#kariRaH kiM gataM Bavet#}. so v. a. was verlöre dabei der Elephant? Spr. 7865. Ueberaus häufig am Anfange eines adj. Comp. — i〉 hervorgegangen aus (Abl. oder im Comp. vorangehend). — k〉 eines weg (Acc.) gegangen seiend. — l〉 verbreitet auf (Loc.), bekannt, — als, die Bedeutung habend von (Loc.). — 2〉 mit pass. Bed. — a〉 begangen, betreten ṚV. 7,57,3. — b〉 erreicht, erlangt in {#˚pAra, ˚Sri, ˚SrI#}. — Caus. {#gama/yati#} (ṚV. 5,5,10 {#gA˚#}, aber nur in der Saṃhitā), {#gmayate#} — 1〉 Jmd (Acc.) kommen lassen, herbeiführen, führen, hinführen —, befördern —, bringen zu oder nach (Acc., Dat. oder Loc.). — 2〉 Jmd in eines Zustand versetzen, verhelfen zu, theilhaftig werden lassen, übergeben (ĀPAST. 1,7,16); mit zwei Acc. {#muKamara vindatAM#} so v. a. das Gesicht zu einer Lotusblüthe erheben, mit ihr in Parallele bringen 251,28. — 3〉 Jmd (Gen.) Etwas (Acc.) zu Theil werden lassen, verleihen. — 4〉 Jmd weggehen heissen, fortschicken. — 5〉 hingehen lassen, so v. a. sterben — {#gamita#} gestorben MBH. 12,29,149. — 6〉 verfliessen lassen, zubringen (eine Zeit). — 7〉 Jmd gehen lassen. {#padAtim#} zu Fusse. — 8〉 *Jmd (Acc.) durch Jmd (Instr.) zum Gehen bringen. Soll Caus. vom Caus. sein 226,5. — 9〉 gehen —, so v. a. unberücksichtigt lassen, sich nicht kümmern um BĀLAR. 120,14. — 10〉 abfahren lassen, so v. a. übertreffen PRASANNAR. 5,22. — 11〉 inʼs Klare bringen, erklären. — 12〉 die Bedeutung von (Acc.) hervorrufen, bezeichnen. — Desid. {#ji/gamizati#} und {#jigAMsati#} — 1〉 gehen [Page2-152-c] wollen, im Begriff sein zu gehen. — 2〉 zu erlangen streben. — 3〉 bringen wollen. {#prakA/Sam#} anʼs Licht. Intens. {#ga/niganti#}, {#ga/nIganti#}, *{#ja/Nganti#}, *{#jaNgamIti#} und *{#jaNgamyate#} besuchen. — Mit {#acCa#}, {#acCA#} — 1〉 hingehen zu. — 2〉 gelangen zu, erreichen. — Mit {#ati#} — 1〉 verfliessen, vergehen. {#˚gata#} verflossen. — 2〉 übergehen, überspringen; mit Acc. — MBH. 9,2367 fehlerhaft für {#aBi#}. — Mit {#upAti#} gehen über (einen Fluss). — Mit {#vyati#} — 1〉 verfliessen. {#˚gata#} verflossen vergangen (Zeit). — 2〉 *gemeinsam passiren. — Mit {#aDi#} — 1〉 herankommen, kommen —, hingehen —, gelangen nach oder zu (Acc.). {#˚gata#} so v. a. umgeben —, umringt von (Instr.). — 2〉 einem Weibe (Acc.) beiwohnen. — 3〉 gehen —, sich machen an 24,32. {#viroDam#} Streit anfangen Spr. 3453. — 4〉 kommen zu, erlangen, erhalten, theilhaftig werden. {#bartAram#} zu einem Manne kommen, einen <ab n="Mann">M.</ab> nehmen. {#kanyAm, dArAn#} zur Frau nehmen, heirathen. {#˚gata#} mit act. (!) und pass. Bed. — 5〉 treffen, stossen auf, auffinden. — 6〉 ausfindig machen, dahinterkommen, erkennen. — 7〉 erfinden. — 8〉 halten für ({#iti#}) CARAKA. 6,12. — 9〉 vollführen, ausführen. — 10〉 lernen, studiren, erforschen, lesen. — Desid. — 1〉 wiederzuerlangen wünschen, suchen. — 2〉 Med. {#˚jigAMsate#} studiren woller ĀPAST. 1,10,13. 15. — Mit {#samaDi#} — 1〉 herankommen, hintreten zu, nahen. {#˚gata#} mit act. Bed. — 2〉 in Besitz gelangen von, erwerben, erlangen. — 3〉 lernen, studiren, lesen. — Mit {#anu#} — 1〉 nachgehen, nachfolgen, verfolgen, begleiten; suchen, aufsuchen (mit Acc., ausnahmsweise mit Loc.). {#˚gata#} mit act. und pass. Bed. {#tElaM kzIrAnugatam#} so v. a. das Oel sammt der Milch. {#˚gato gajacarsaRA#} so v. a. hinten mit einer Elephantenhaut bedeckt. — 2〉 zugehen auf. — 3〉 besuchen, durchwandern. {#˚gata#} mit act. Bed. KĀD. 214,23. — 4〉 heimsuchen, sich Jmds (Acc.) bemächtigen. {#madanAnugata#} 47,14. — 5〉 herankommen, sich einstellen. — 6〉 befolgen, sich richten nach, entsprechen, nachahmen. {#˚gata#} — a〉 folgsam, nachgiebig, willfährig 256,32. KĀD. 2,123,13. — b〉 am Ende eines Comp. sich richtend nach, entsprechend, gemäss 105,21. 211,23. MBH. 3,315,24. R. 4,24,3. PAÑCAT. 218,8. — c〉 nachgeahmt 106,22. — 7〉 eingehen —, enthalten sein in (Loc.). — 8〉 ausgehen, verlöschen, hinschwinden. — 9〉 Etwas ausführen, bewerkstelligen. {#˚gata#} mit act. Bed. — Caus. — 1〉 begleiten MĀLAV. 20. — 2〉 auslöschen. — Mit {#samanu#} — 1〉 Jmd (Acc.) nachgehen, folgen. — 2〉 eindringen in, durchdringen. — 3〉 {#˚gata#} Pl. insgesammt zusammenhängen —, — es zu thun habend mit [Page2-153-a] (Instr.) ŚAṂK. zu BĀDAR. 1,1,4. — Mit {#antar#} — 1〉 intercedere, ausschliessen von (Abl.). — 2〉 {#antargata#} — a〉 hineingekommen, -gegangen, hineingegangen —, enthalten —, befindlich in (im Comp. vorangehend) 149,7. 268,5. — b〉 im Innern befindlich, der innere, verborgen, geheim. — c〉 geschwunden, gewichen. — d〉 *aus dem Gedächtniss geschwunden.
ru: √{#gam#}¦, {#ga/nti, ga/mati#} (NAIGH. 2,14) и {#ga/cCati#} (лишь эта форма в klass. языке); Act. и Med. — 1) приходить. — 2) приходить —, направляться —, отправляться в, к или на, достигать чего-либо, доставаться в удел; с Acc. (также с {#prati#}), Loc. или Dat. — 3) идти к женщине (Acc.), так v. a. — иметь половую связь. {#paSUn#} — совершать скотоложество. Без дополнения — совершать половой акт. — 4) приходить, впадать в некое состояние, положение, отношение (Acc.); становиться причастным, обретать; с Acc. или Loc. (ṚV. 1,83,1. 86,3. 2,25,4. 7,32,10. 8,46,9. VĀLAKH. 3,5). — 5) отправляться в путь, уходить прочь. {#ugrAya tapase#} — чтобы совершать суровые аскезы 71,16. — 6) уходить (в иной мир), так v. a. — умирать 176,6. — 7) протекать, проходить, подходить к концу NAIṢ. 7,109. — 8) идти, двигаться, странствовать; идти каким-либо ходом или путём (Acc.). {#jIvangacCati#}, так v. a. — остаётся в живых 57,2. — 9) {#manasA#} — мысленно обращаться к (Acc.); воспринимать. — 10) воспринимать, распознавать, угадывать; Pass. — быть понятым, подразумеваться 227,20. 234,1. 237,26. — 11) {#dozeRa#} или [Page2-152-b] {#dozatas#} — обвинять кого-либо (Acc.), считать виновным. — Partic. {#gata/#} — 1) с act. Bed. — а) пришедший. {#evaM gate#} — поскольку так сложилось, так v. a. — при таких обстоятельствах 43,16. — б) пришедший к или в, отправившийся к или в, достигший, перешедший на, доставшийся кому-либо, — принадлежащий, впавший в. находящийся на, в, при или у, содержащийся — покоящийся в; дополнение предшествует в Acc., Loc. или в Comp.. {#kva tadgatam#}, так v. a. — что из этого вышло? как обстоит с этим дело? {#hfdgata#} — доходящий до сердца 42,26. — в) впавший в некое состояние, положение, отношение, находящийся в нём; дополнение предшествует в Acc., Loc. (в виде исключения) или в Comp.. — г) идущий —, направленный —, относящийся к; с {#prati#} или в конце Comp. — д) отправившийся в путь, ушедший прочь; дополнение в Dat. или Infin. — е) ушедший (в иной мир), скончавшийся, обречённый смерти. — ж) истёкший, прошедший, минувший. — з) исчезнувший, отступивший, утраченный, канувший, более не существующий. {#kariRaH kiM gataM Bavet#}. так v. a. — что теряет при этом слон? Spr. 7865. Чрезвычайно часто в начале adj. Comp. — и) происшедший из (Abl. или предшествующее в Comp.). — к) ушедший, лишившись чего-либо (Acc.). — л) распространённый на (Loc.), известный, — как, имеющий значение (Loc.). — 2) с pass. Bed. — а) пройденный, исхоженный ṚV. 7,57,3. — б) достигнутый, обретённый в {#˚pAra, ˚Sri, ˚SrI#}. — Caus. {#gama/yati#} (ṚV. 5,5,10 {#gA˚#}, но лишь в Saṃhitā), {#gmayate#} — 1) заставлять кого-либо (Acc.) прийти, приводить, вести, направлять —, доставлять —, привозить к или в (Acc., Dat. или Loc.). — 2) приводить кого-либо в некое состояние, способствовать чему-либо, делать причастным, передавать (ĀPAST. 1,7,16); с двумя Acc. {#muKamara vindatAM#}, так v. a. — уподоблять лицо цветку лотоса, сравнивать с ним 251,28. — 3) наделять кого-либо (Gen.) чем-либо (Acc.), даровать. — 4) велеть кому-либо уйти, отсылать прочь. — 5) отпускать (в иной мир), так v. a. — умирать — {#gamita#} умерший MBH. 12,29,149. — 6) давать пройти, проводить (время). — 7) отпускать кого-либо идти. {#padAtim#} — пешком. — 8) *побуждать кого-либо (Acc.) идти посредством кого-либо (Instr.). Caus. должно быть от Caus. 226,5. — 9) пускать —, так v. a. — оставлять без внимания, не заботиться о BĀLAR. 120,14. — 10) заставлять отступить, так v. a. — превосходить PRASANNAR. 5,22. — 11) прояснять, объяснять. — 12) вызывать, обозначать значение (Acc.). — Desid. {#ji/gamizati#} и {#jigAMsati#} — 1) намереваться идти [Page2-152-c], собираться идти. — 2) стремиться обрести. — 3) намереваться принести. {#prakA/Sam#} — на свет. Intens. {#ga/niganti#}, {#ga/nIganti#}, *{#ja/Nganti#}, *{#jaNgamIti#} и *{#jaNgamyate#} — посещать. — С {#acCa#}, {#acCA#} — 1) идти к. — 2) достигать, добираться до. — С {#ati#} — 1) протекать, проходить. {#˚gata#} — истёкший. — 2) переходить, пропускать; с Acc. — MBH. 9,2367 ошибочно вместо {#aBi#}. — С {#upAti#} — переходить (реку). — С {#vyati#} — 1) протекать. {#˚gata#} — истёкший, минувший (время). — 2) *происходить совместно, случаться вместе. — С {#aDi#} — 1) приближаться, приходить —, направляться —, достигать чего-либо (Acc.). {#˚gata#}, так v. a. — окружённый, обступленный (Instr.). — 2) иметь половую связь с женщиной (Acc.). — 3) приступать —, браться за 24,32. {#viroDam#} — затевать ссору Spr. 3453. — 4) приходить к чему-либо, обретать, получать, становиться причастным. {#bartAram#} — приходить к мужчине, брать в M.. {#kanyAm, dArAn#} — брать в жёны, жениться. {#˚gata#} с act. (!) и pass. Bed. — 5) встречать, наталкиваться на, обнаруживать. — 6) разузнавать, доискиваться, распознавать. — 7) изобретать. — 8) считать за ({#iti#}) CARAKA. 6,12. — 9) исполнять, осуществлять. — 10) изучать, штудировать, исследовать, читать. — Desid. — 1) желать вновь обрести, искать. — 2) Med. {#˚jigAMsate#} — желающий изучать ĀPAST. 1,10,13. 15. — С {#samaDi#} — 1) приближаться, подходить к, приближаться. {#˚gata#} с act. Bed. — 2) вступать во владение, приобретать, обретать. — 3) изучать, штудировать, читать. — С {#anu#} — 1) идти вслед, следовать, преследовать, сопровождать; искать, разыскивать (с Acc., в виде исключения с Loc.). {#˚gata#} с act. и pass. Bed. {#tElaM kzIrAnugatam#}, так v. a. — масло вместе с молоком. {#˚gato gajacarsaRA#}, так v. a. — сзади покрытый слоновьей шкурой. — 2) подходить к. — 3) посещать, обходить. {#˚gata#} с act. Bed. KĀD. 214,23. — 4) поражать, овладевать кем-либо (Acc.). {#madanAnugata#} 47,14. — 5) приближаться, наступать. — 6) следовать, руководствоваться, соответствовать, подражать. {#˚gata#} — а) послушный, уступчивый, покорный 256,32. KĀD. 2,123,13. — б) в конце Comp. — сообразующийся с, соответствующий, согласно 105,21. 211,23. MBH. 3,315,24. R. 4,24,3. PAÑCAT. 218,8. — в) подражаемый, воспроизведённый 106,22. — 7) входить —, содержаться в (Loc.). — 8) угасать, гаснуть, исчезать. — 9) исполнять что-либо, осуществлять. {#˚gata#} с act. Bed. — Caus. — 1) сопровождать MĀLAV. 20. — 2) гасить, тушить. — С {#samanu#} — 1) идти вслед за кем-либо (Acc.), следовать. — 2) проникать в, пронизывать. — 3) {#˚gata#} Pl. — быть в совокупности связанным —, иметь дело с [Page2-153-a] (Instr.) ŚAṂK. zu BĀDAR. 1,1,4. — С {#antar#} — 1) вступаться, исключать из (Abl.). — 2) {#antargata#} — а) вошедший, вступивший, содержащийся —, находящийся в (предшествующее в Comp.) 149,7. 268,5. — б) находящийся внутри, внутренний, скрытый, тайный. — в) исчезнувший, отступивший. — г) *изгладившийся из памяти.

source: {#banD#}¦ 1) {#vAgbadDa#} in der Rede gebunden so v. a. schweigend, Nichts sprechend KATHĀS. 124,159; vgl. {#vAgyata#} . — 2) Sp. 8, Z. 28. fgg. {#CandobadDa#} metrisch abgefasst SARVADARŚANAS. 169,19. — caus. 1) KATHĀS. 77,77. — {#anu#} 1) fesseln in übertr. Bed. BHĀG. P. 10,47,42. — 6) fortdauern, seine Wirkung fortsetzen UTTARARĀMAC. 64,10, wo mit der neueren Ausg. (82,12) {#vipralamBaH#} zu lesen ist; nach dem Comm. {#anubaDnAti = mohayati#} . — {#A#} 1) (dieses am Anfange hinzuzufügen) KATHĀS. 72,279. — 2) {#anyo'nyAbadDabAhavaH#} BHĀG. P. 10,22,6. — Statt {#kftvAbadDEH SilAbanDEH#} RĀJA-TAR. 5,92 ist mit der ed. Calc. {#kftvA badDEH Si˚#} zu schreiben. — {#ud#} 1) {#udbaDyAtmAnaM pASena#} sich erhängend KATHĀS. 74,163. — 3) suspendere, hemmen, aufheben: {#udbadDavEra#} BHĀG. P. 10,85,43. — {#ni#} 2) Sp. 12, Z. 8. fg. {#anDakAranIranDranibadDa#} UTTARARĀMAC. 105,10 (143,2). {#yasya hAsaH sa cetkvApi sAkzAnnEva nibaDyate#} so v. a. vorgeführt wird SĀH. D. 229. {#atra wakArAH — kevalaM SaktipradarSanAya nibadDAH#} so v. a. angewandt, gebraucht 219,15. — {#upani#}, ˚{#badDa#} verfasst UTTARARĀMAC. 120,7 (162,13). — Vgl. {#upanibanDana#} . — {#pari#} caus.: {#vfzaRADaH pAdapArzRiM pARiByAM paribanDayet#} ŚKDR. u. {#Asana#} .
ru: {#banD#}¦ 1) {#vAgbadDa#} связанный в речи, т.е. v. a. безмолвный, ничего не говорящий KATHĀS. 124,159; vgl. {#vAgyata#} . — 2) Sp. 8, Z. 28. fgg. {#CandobadDa#} составленный в метре SARVADARŚANAS. 169,19. — caus. 1) KATHĀS. 77,77. — {#anu#} 1) сковывать в übertr. Bed. BHĀG. P. 10,47,42. — 6) продолжаться, продолжать своё действие UTTARARĀMAC. 64,10, где по новейшему Ausg. (82,12) следует читать {#vipralamBaH#}; по Comm. {#anubaDnAti = mohayati#} . — {#A#} 1) (следует добавить в начале) KATHĀS. 72,279. — 2) {#anyo'nyAbadDabAhavaH#} BHĀG. P. 10,22,6. — Вместо {#kftvAbadDEH SilAbanDEH#} RĀJA-TAR. 5,92 следует по ed. Calc. писать {#kftvA badDEH Si˚#}. — {#ud#} 1) {#udbaDyAtmAnaM pASena#} вешающийся KATHĀS. 74,163. — 3) приостанавливать, задерживать, прекращать: {#udbadDavEra#} BHĀG. P. 10,85,43. — {#ni#} 2) Sp. 12, Z. 8. fg. {#anDakAranIranDranibadDa#} UTTARARĀMAC. 105,10 (143,2). {#yasya hAsaH sa cetkvApi sAkzAnnEva nibaDyate#} так v. a. представляется SĀH. D. 229. {#atra wakArAH — kevalaM SaktipradarSanAya nibadDAH#} так v. a. применяется, используется 219,15. — {#upani#}, ˚{#badDa#} составленный UTTARARĀMAC. 120,7 (162,13). — Vgl. {#upanibanDana#} . — {#pari#} caus.: {#vfzaRADaH pAdapArzRiM pARiByAM paribanDayet#} ŚKDR. u. {#Asana#} .

source: — {#ati#} verfliessen, vergehen: {#daSAhe 'tigate#} R. 2,77,1. {#cintAmatijagAma#} MBH. 9,2367 fehlerhaft für {#aDijagAma#} .
ru: — {#ati#} протекать, проходить (о времени): {#daSAhe 'tigate#} R. 2,77,1. {#cintAmatijagAma#} MBH. 9,2367 ошибочно вместо {#aDijagAma#} .

source: — {#upa#}, {#upagata#} der sich in Jmdes Schutz begeben hat Spr. (II) 6019.
ru: — {#upa#}, {#upagata#} тот, кто предался чьему-либо покровительству Spr. (II) 6019.

source: — {#pra#} 1) anzeigen, bezeichnen, angeben, anweisen, kundthun; anordnen, vorschreiben: {#panTAm#} PĀR. GṚHY. 1,5. 3,1. {#devAstameva pradiSantu me#} MBH. 3,2209. fgg. {#AcAryAnupaseveyaM pradizwAnBavatA#} R. GORR. 1,80,2. {#ASramaM tvahamicCAmi pradizwaM kAnane tvayA#} 3,11,11. RAGH. 5,63. BHAṬṬ. 4,5. {#tasmAdBakzyaM tvamaparam — pradiSasva me#} MBH. 1,1351. {#pradiSaDvaM yaTAnyAyaM kena haMsAH patAmyaham#} 8,1904. {#pradiSanti tu BUtAni sarvatra tu yaTepsitam#} HARIV. 8876. {#rUkzESCidrEramBaH pradizwam#} VARĀH. BṚH. S. 28,14. 53,52. 106. {#pradizwakAlA#} RAGH. 2,39. {#vedezu yajYezu tapaHsu cEva dAnezu yatpuRyaPalaM pradizwam#} BHAG. 8,28. — {#pra sU\nftA^ di\SamA^na f\tena^#} ṚV. 3,31,21. {#pra tavya^so\ nama^uktiM tu\rasyA\haM pU\zRa u\ta vA\yora^dikzi#} 5,43,9. {#diSa\H sUryo\ na mi^nAti\ pradi^zwAH#} 3,30,12. {#karma pradiSya#} ŚAT. BR. 9,4,4,17. ŚĀṄKH. ŚR. 6,1,40. 14,1,2. {#sAyaM prAtaSca viprARAM pradizwamaBivAdanam#} MBH. 12,7050. {#matpradizwena karmaRA#} HARIV. 3259. {#dAhaM daSavadanaH pradideSa vAnarasya#} BHAṬṬ. 9,137. — 2) Jmd anweisen, auffordern, antreiben: {#(mayA) pradiSyamAnena tayA gacCeti bahuSaH#} R. 3,66,9. — 3) zuweisen, zutheilen, zukommen lassen M. 8,265. {#idaM divyaM#} ({#astraM#}) {#pradiSAmi te#} MBH. 3,1700. {#varaM tezAM pradizwavAn#} 5065. R. 1,14,13. {#tvamuttarAyE pradiSasva mAm#} MBH. 4,305. {#kiM tuzwAH pradiSanti#} 13,3201. BHĀG. P. 4,14,22. {#cakzurdivyaM savijYAnaM pradiSAmi ca te#} HARIV. 1008. {#kadA sumanasaH kanyA dvijAtInAM PalAni ca . pradiSantyaH purIM hfzwAH karizyanti pradakziRam ..#} R. 2,43,14. ({#vasizWena#}) {#AsanaM tasya viDivatpradizwam#} R. GORR. 1,53,2. ({#rAmaH#}) {#pradizwo rakzasAM BAgaH#} 2,42,5. 5,6,8. RAGH. 7,32. 11,9. MEGH. 112. ṚT. 4,18. KATHĀS. 24,129. {#pradiSyatyaBayaM te#} ({#pradiSati#} würde gegen das Metrum verstossen) MBH. 1,6472. — caus. Jmd auffordern, antreiben: {#tayA pradeSito rAjA brAhmaRAn — prAsTApayat#} MBH. 3,2727. R. 3,66,7. 24 (wo {#sItayA#} zu lesen ist). — intens. aufmuntern: {#utta^ro Du\ro va^hati pra\dedi^Sat#} ṚV. 10,102,10. — Vgl. {#pradeSa#} u. s. w.
ru: — {#pra#} 1) указывать, обозначать, сообщать, наставлять, возвещать; распоряжаться, предписывать: {#panTAm#} PĀR. GṚHY. 1,5. 3,1. {#devAstameva pradiSantu me#} MBH. 3,2209. fgg. {#AcAryAnupaseveyaM pradizwAnBavatA#} R. GORR. 1,80,2. {#ASramaM tvahamicCAmi pradizwaM kAnane tvayA#} 3,11,11. RAGH. 5,63. BHAṬṬ. 4,5. {#tasmAdBakzyaM tvamaparam — pradiSasva me#} MBH. 1,1351. {#pradiSaDvaM yaTAnyAyaM kena haMsAH patAmyaham#} 8,1904. {#pradiSanti tu BUtAni sarvatra tu yaTepsitam#} HARIV. 8876. {#rUkzESCidrEramBaH pradizwam#} VARĀH. BṚH. S. 28,14. 53,52. 106. {#pradizwakAlA#} RAGH. 2,39. {#vedezu yajYezu tapaHsu cEva dAnezu yatpuRyaPalaM pradizwam#} BHAG. 8,28. — {#pra sU\nftA^ di\SamA^na f\tena^#} ṚV. 3,31,21. {#pra tavya^so\ nama^uktiM tu\rasyA\haM pU\zRa u\ta vA\yora^dikzi#} 5,43,9. {#diSa\H sUryo\ na mi^nAti\ pradi^zwAH#} 3,30,12. {#karma pradiSya#} ŚAT. BR. 9,4,4,17. ŚĀṄKH. ŚR. 6,1,40. 14,1,2. {#sAyaM prAtaSca viprARAM pradizwamaBivAdanam#} MBH. 12,7050. {#matpradizwena karmaRA#} HARIV. 3259. {#dAhaM daSavadanaH pradideSa vAnarasya#} BHAṬṬ. 9,137. — 2) наставлять кого-л., побуждать, понукать: {#(mayA) pradiSyamAnena tayA gacCeti bahuSaH#} R. 3,66,9. — 3) назначать, распределять, наделять M. 8,265. {#idaM divyaM#} ({#astraM#}) {#pradiSAmi te#} MBH. 3,1700. {#varaM tezAM pradizwavAn#} 5065. R. 1,14,13. {#tvamuttarAyE pradiSasva mAm#} MBH. 4,305. {#kiM tuzwAH pradiSanti#} 13,3201. BHĀG. P. 4,14,22. {#cakzurdivyaM savijYAnaM pradiSAmi ca te#} HARIV. 1008. {#kadA sumanasaH kanyA dvijAtInAM PalAni ca . pradiSantyaH purIM hfzwAH karizyanti pradakziRam ..#} R. 2,43,14. ({#vasizWena#}) {#AsanaM tasya viDivatpradizwam#} R. GORR. 1,53,2. ({#rAmaH#}) {#pradizwo rakzasAM BAgaH#} 2,42,5. 5,6,8. RAGH. 7,32. 11,9. MEGH. 112. ṚT. 4,18. KATHĀS. 24,129. {#pradiSyatyaBayaM te#} ({#pradiSati#} противоречило бы метру) MBH. 1,6472. — caus. побуждать кого-л., понукать: {#tayA pradeSito rAjA brAhmaRAn — prAsTApayat#} MBH. 3,2727. R. 3,66,7. 24 (где следует читать {#sItayA#}). — intens. ободрять: {#utta^ro Du\ro va^hati pra\dedi^Sat#} ṚV. 10,102,10. — Vgl. {#pradeSa#} u. s. w.
